export const stayInfo = {
    facilities : [
        "주차 가능",
        "애견 불가",
        "금연 구역",
        "와이파이 가능",
        "라운지 이용 가능",
        "카페 이용 가능",
        "취사 불가",
        "편의점"
    ],
    info : [
        "짐 보관 및 택배 보관 서비스 이용 가능합니다.",
        "개인 세탁 무료 이용 가능합니다.",
        "얼리 체크인 / 레이트 체크 아웃 불가능 하오니 참고 바랍니다.",
        "인원 추가 요금 안내는 프론트 문의해주시길 바랍니다.",
        "토퍼 및 침구 추가 요금 안내는 프론트 문의하시면 안내 도와드리겠습니다.",
        "체크인 시 보증금 금액 안내는 프론트 문의해주시길 바랍니다."
    ],
    sp : [
        "숙소 내 정책으로 서비스 품목은 변경 될 수 있습니다.",
        "기본적으로 제공된 일부 품목을 파손 시 추가 금액 요청 드릴 수 있습니다."
    ]
};